Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# ScanLevelComboBox.ToolTipService.ToolTip
source: Pick a level based on which the Files/Logs will be scanned
ar: اختر مستوى يتم بناءً عليه فحص الملفات/السجلات
de_de: Eine Stufe auswählen, nach der die Dateien/Protokolle gescannt werden
el_gr: Επιλέξτε ένα επίπεδο με βάση το οποίο θα σαρωθούν τα Αρχεία/Αρχεία Καταγραφής
es: Elija un nivel según el cual se escanearán los Archivos/Registros
fr_fr: Choisissez un niveau en fonction duquel les fichiers/journaux seront analysés
he_il: בחר רמה שבה הקבצים/יומנים ייסרקו
hi_in: जिसके आधार पर फ़ाइलों/लॉग्स को स्कैन किया जाएगा, उस स्तर का चयन करें
ja_jp: ファイル/ログのスキャン基準となるレベルを選択します
ml_in: ഫയലുകൾ/ലോഗുകൾ സ്കാൻ ചെയ്യുന്നതിനായുള്ള ഒരു തലം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz poziom, na podstawie którego będą skanowane pliki/dzienniki
tr_tr: Dosyaların/Günlüklerin taranacağı seviyeye göre bir seviye seçin

# ScanLevelComboBox.AutomationProperties.HelpText
source: Pick a level based on which the Files/Logs will be scanned
ar: اختر مستوى يتم بناءً عليه فحص الملفات/السجلات
de_de: Eine Stufe auswählen, nach der die Dateien/Protokolle gescannt werden
el_gr: Επιλέξτε ένα επίπεδο με βάση το οποίο θα σαρωθούν τα Αρχεία/Αρχεία Καταγραφής
es: Elija un nivel según el cual se escanearán los Archivos/Registros
fr_fr: Choisissez un niveau en fonction duquel les fichiers/journaux seront analysés
he_il: בחר רמה שבה הקבצים/יומנים ייסרקו
hi_in: जिसके आधार पर फ़ाइलों/लॉग्स को स्कैन किया जाएगा, उस स्तर का चयन करें
ja_jp: ファイル/ログのスキャン基準となるレベルを選択します
ml_in: ഫയലുകൾ/ലോഗുകൾ സ്കാൻ ചെയ്യുന്നതിനായുള്ള ഒരു തലം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz poziom, na podstawie którego będą skanowane pliki/dzienniki
tr_tr: Dosyaların/Günlüklerin taranacağı seviyeye göre bir seviye seçin

# WebViewBackButton.Text
source: Back
ar: رجوع
de_de: Zurück
el_gr: Πίσω
es: Atrás
fr_fr: Précédent
he_il: חזור
hi_in: वापस
ja_jp: 戻る
ml_in: പുറകോട്ട്
pl_pl: Wstecz
tr_tr: Geri

# WebViewForwardButton.Text
source: Forward
ar: تقدم
de_de: Vor
el_gr: Εμπρός
es: Adelante
fr_fr: Suivant
he_il: קדימה
hi_in: अग्रिम
ja_jp: 進む
ml_in: മുന്നോട്ട്
pl_pl: Dalej
tr_tr: İleri

# WebViewReloadButton.Text
source: Reload
ar: إعادة تحميل
de_de: Neu laden
el_gr: Επαναφόρτωση
es: Recargar
fr_fr: Actualiser
he_il: טען מחדש
hi_in: पुनः लोड करें
ja_jp: 再読み込み
ml_in: വീണ്ടും ലോഡുചെയ്യുക
pl_pl: Załaduj ponownie
tr_tr: Yeniden yükle

# WebViewHomeButton.Text
source: Home
ar: الرئيسية
de_de: Startseite
el_gr: Αρχική
es: Inicio
fr_fr: Accueil
he_il: בית
hi_in: होम
ja_jp: ホーム
ml_in: ഹോം
pl_pl: Strona główna
tr_tr: Ev

# UserConfigsSettingsExpander.Description
source: The following are the contents of the User Configurations JSON file
ar: فيما يلي محتويات ملف تكوينات المستخدم JSON
de_de: Nachfolgend der Inhalt der JSON-Datei für Benutzerkonfigurationen
el_gr: Τα παρακάτω είναι τα περιεχόμενα του αρχείου JSON Ρυθμίσεων Χρήστη
es: Los siguientes son los contenidos del archivo JSON de Configuraciones del Usuario
fr_fr: Voici le contenu du fichier JSON de configurations utilisateur
he_il: להלן התוכן של קובץ JSON של תצורות המשתמש
hi_in: निम्नलिखित उपयोगकर्ता विन्यास JSON फ़ाइल की सामग्री है
ja_jp: 以下はユーザー設定JSONファイルの内容です
ml_in: താഴെ കൊടുത്തിരിക്കുന്നത് ഉപയോക്തൃ കോൺഫിഗറേഷൻസ് JSON ഫയലിലെ ഉള്ളടക്കങ്ങളാണ്
pl_pl: Poniżej znajduje się zawartość pliku JSON konfiguracji użytkownika
tr_tr: Kullanıcı Yapılandırmaları JSON dosyasının içeriği aşağıdadır

# UserConfigsSettingsExpander.Header
source: User Configs
ar: تكوينات المستخدم
de_de: Benutzerkonfigurationen
el_gr: Ρυθμίσεις Χρήστη
es: Configuraciones del Usuario
fr_fr: Configurations utilisateur
he_il: תצורות משתמש
hi_in: उपयोगकर्ता विन्यास
ja_jp: ユーザー設定
ml_in: ഉപയോക്തൃ കോൺഫിഗറേഷനുകൾ
pl_pl: Konfiguracje użytkownika
tr_tr: Kullanıcı Yapılandırmaları

# SaveAppBarButton.Label
source: Save
ar: حفظ
de_de: Speichern
el_gr: Αποθήκευση
es: Guardar
fr_fr: Enregistrer
he_il: שמור
hi_in: सहेजें
ja_jp: 保存
ml_in: സേവ് ചെയ്യുക
pl_pl: Zapisz
tr_tr: Kaydetmek

# SaveAppBarButton.ToolTipService.ToolTip
source: Save
ar: حفظ
de_de: Speichern
el_gr: Αποθήκευση
es: Guardar
fr_fr: Enregistrer
he_il: שמור
hi_in: सहेजें
ja_jp: 保存
ml_in: സേവ് ചെയ്യുക
pl_pl: Zapisz
tr_tr: Kaydetmek

# SaveAppBarButton.AutomationProperties.HelpText
source: Save
ar: حفظ
de_de: Speichern
el_gr: Αποθήκευση
es: Guardar
fr_fr: Enregistrer
he_il: שמור
hi_in: सहेजें
ja_jp: 保存
ml_in: സേവ് ചെയ്യുക
pl_pl: Zapisz
tr_tr: Kaydetmek

# BrowseAppBarButton.Label
source: Browse
ar: استعراض
de_de: Durchsuchen
el_gr: Αναζήτηση
es: Examinar
fr_fr: Parcourir
he_il: עיין
hi_in: ब्राउज़ करें
ja_jp: 参照
ml_in: ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj
tr_tr: Göz at

# BrowseAppBarButton.ToolTipService.ToolTip
source: Browse
ar: استعراض
de_de: Durchsuchen
el_gr: Αναζήτηση
es: Examinar
fr_fr: Parcourir
he_il: עיין
hi_in: ब्राउज़ करें
ja_jp: 参照
ml_in: ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj
tr_tr: Göz at

# BrowseAppBarButton.AutomationProperties.HelpText
source: Browse
ar: استعراض
de_de: Durchsuchen
el_gr: Αναζήτηση
es: Examinar
fr_fr: Parcourir
he_il: עיין
hi_in: ब्राउज़ करें
ja_jp: 参照
ml_in: ബ്രൗസ് ചെയ്യുക
pl_pl: Przeglądaj
tr_tr: Göz at

# ClearAppBarButton.Label
source: Clear
ar: مسح
de_de: Leeren
el_gr: Εκκαθάριση
es: Limpiar
fr_fr: Effacer
he_il: נקה
hi_in: साफ़ करें
ja_jp: クリア
ml_in: മായ്ക്കുക
pl_pl: Wyczyść
tr_tr: Temizlemek

# ClearAppBarButton.ToolTipService.ToolTip
source: Clear
ar: مسح
de_de: Leeren
el_gr: Εκκαθάριση
es: Limpiar
fr_fr: Effacer
he_il: נקה
hi_in: साफ़ करें
ja_jp: クリア
ml_in: മായ്ക്കുക
pl_pl: Wyczyść
tr_tr: Temizlemek

# ClearAppBarButton.AutomationProperties.HelpText
source: Clear
ar: مسح
de_de: Leeren
el_gr: Εκκαθάριση
es: Limpiar
fr_fr: Effacer
he_il: נקה
hi_in: साफ़ करें
ja_jp: クリア
ml_in: മായ്ക്കുക
pl_pl: Wyczyść
tr_tr: Temizlemek

# RefreshAppBarButton.Label
source: Refresh
ar: تحديث
de_de: Aktualisieren
el_gr: Ανανέωση
es: Actualizar
fr_fr: Actualiser
he_il: רענן
hi_in: ताज़ा करें
ja_jp: 更新
ml_in: പുതുക്കുക
pl_pl: Odśwież
tr_tr: Yenile

# RefreshAppBarButton.ToolTipService.ToolTip
source: Fetches the latest certificate common names from the User's personal certificate store
ar: جلب أحدث الأسماء الشائعة للشهادات من مخزن الشهادات الشخصية للمستخدم
de_de: Ruft die aktuellen allgemeinen Namen (CN) der Zertifikate aus dem persönlichen Zertifikatspeicher des Benutzers ab
el_gr: Ανακτά τα πιο πρόσφατα κοινά ονόματα πιστοποιητικών από το προσωπικό αποθετήριο πιστοποιητικών του Χρήστη
es: Obtiene los nombres comunes de certificado más recientes del almacén de certificados personal del Usuario
fr_fr: Récupère les derniers noms communs de certificats à partir du magasin de certificats personnel de l'utilisateur
he_il: מאחזר את שמות התעודות המשותפות העדכניות ביותר ממאגר התעודות האישי של המשתמש
hi_in: उपयोगकर्ता के व्यक्तिगत प्रमाणपत्र स्टोर से नवीनतम प्रमाणपत्र सामान्य नाम लाता है
ja_jp: ユーザーの個人証明書ストアから最新の証明書共通名を取得します
ml_in: ഉപയോക്താവിന്റെ വ്യക്തിഗത സർട്ടിഫിക്കറ്റ് സ്റ്റോറിൽ നിന്ന് ഏറ്റവും പുതിയ സർട്ടിഫിക്കറ്റ് പൊതുനാമങ്ങൾ ലഭ്യമാക്കുന്നു
pl_pl: Pobiera najnowsze nazwy pospolite certyfikatów z osobistego magazynu certyfikatów użytkownika
tr_tr: Kullanıcının kişisel sertifika deposundan en son sertifika ortak adlarını getirir

# RefreshAppBarButton.AutomationProperties.HelpText
source: Fetches the latest certificate common names from the User's personal certificate store
ar: جلب أحدث الأسماء الشائعة للشهادات من مخزن الشهادات الشخصية للمستخدم
de_de: Ruft die aktuellen allgemeinen Namen (CN) der Zertifikate aus dem persönlichen Zertifikatspeicher des Benutzers ab
el_gr: Ανακτά τα πιο πρόσφατα κοινά ονόματα πιστοποιητικών από το προσωπικό αποθετήριο πιστοποιητικών του Χρήστη
es: Obtiene los nombres comunes de certificado más recientes del almacén de certificados personal del Usuario
fr_fr: Récupère les derniers noms communs de certificats à partir du magasin de certificats personnel de l'utilisateur
he_il: מאחזר את שמות התעודות המשותפות העדכניות ביותר ממאגר התעודות האישי של המשתמש
hi_in: उपयोगकर्ता के व्यक्तिगत प्रमाणपत्र स्टोर से नवीनतम प्रमाणपत्र सामान्य नाम लाता है
ja_jp: ユーザーの個人証明書ストアから最新の証明書共通名を取得します
ml_in: ഉപയോക്താവിന്റെ വ്യക്തിഗത സർട്ടിഫിക്കറ്റ് സ്റ്റോറിൽ നിന്ന് ഏറ്റവും പുതിയ സർട്ടിഫിക്കറ്റ് പൊതുനാമങ്ങൾ ലഭ്യമാക്കുന്നു
pl_pl: Pobiera najnowsze nazwy pospolite certyfikatów z osobistego magazynu certyfikatów użytkownika
tr_tr: Kullanıcının kişisel sertifika deposundan en son sertifika ortak adlarını getirir

# BackgroundStyleSettingsCard.Description
source: Customize the App Background Style
ar: تخصيص نمط خلفية التطبيق
de_de: App-Hintergrundstil anpassen
el_gr: Προσαρμογή του Στυλ Φόντου της Εφαρμογής
es: Personalizar el Estilo de Fondo de la Aplicación
fr_fr: Personnaliser le style d'arrière-plan de l'application
he_il: התאם אישית את סגנון הרקע של היישום
hi_in: ऐप पृष्ठभूमि शैली अनुकूलित करें
ja_jp: アプリの背景スタイルをカスタマイズします
ml_in: ആപ്പ് പശ്ചാത്തല ശൈലി ഇഷ്ടാനുസൃതമാക്കുക
pl_pl: Dostosuj styl tła aplikacji
tr_tr: Uygulama Arka Plan Stilini Özelleştirin

# BackgroundStyleSettingsCard.Header
source: Background Style
ar: نمط الخلفية
de_de: Hintergrundstil
el_gr: Στυλ Φόντου
es: Estilo de Fondo
fr_fr: Style d'arrière-plan
he_il: סגנון רקע
hi_in: पृष्ठभूमि शैली
ja_jp: 背景スタイル
ml_in: പശ്ചാത്തല ശൈലി
pl_pl: Styl tła
tr_tr: Arka Plan Stili

# BackgroundStyleSettingsCard.ToolTipService.ToolTip
source: This is the backdrop of the AppControl Manager. The changes will be visible in the background.
ar: هذه هي خلفية مدير التحكم في التطبيقات. ستكون التغييرات مرئية في الخلفية.
de_de: Dies ist der Hintergrund des AppControl Managers. Die Änderungen sind im Hintergrund sichtbar.
el_gr: Αυτό είναι το φόντο του AppControl Manager. Οι αλλαγές θα είναι ορατές στο φόντο.
es: Este es el telón de fondo del AppControl Manager. Los cambios serán visibles en el fondo.
fr_fr: Ceci est l'arrière-plan d'AppControl Manager. Les modifications seront visibles en arrière-plan.
he_il: זו הרקע של AppControl Manager. השינויים יהיו גלויים ברקע.
hi_in: यह AppControl Manager की पृष्ठभूमि है। परिवर्तन पृष्ठभूमि में दिखाई देंगे।
ja_jp: これはAppControl Managerの背景です。変更は背景に表示されます。
ml_in: ഇത് ആപ്പ്കൺട്രോൾ മാനേജറിന്റെ പശ്ചാത്തലമാണ്. മാറ്റങ്ങൾ പശ്ചാത്തലത്തിൽ ദൃശ്യമാകും.
pl_pl: To jest tło Menedżera AppControl. Zmiany będą widoczne w tle.
tr_tr: Bu, AppControl Manager'ın arka planıdır. Değişiklikler arka planda görünecektir.

# BackgroundStyleSettingsCard.AutomationProperties.HelpText
source: This is the backdrop of the AppControl Manager. The changes will be visible in the background.
ar: هذه هي خلفية مدير التحكم في التطبيقات. ستكون التغييرات مرئية في الخلفية.
de_de: Dies ist der Hintergrund des AppControl Managers. Die Änderungen sind im Hintergrund sichtbar.
el_gr: Αυτό είναι το φόντο του AppControl Manager. Οι αλλαγές θα είναι ορατές στο φόντο.
es: Este es el telón de fondo del AppControl Manager. Los cambios serán visibles en el fondo.
fr_fr: Ceci est l'arrière-plan d'AppControl Manager. Les modifications seront visibles en arrière-plan.
he_il: זו הרקע של AppControl Manager. השינויים יהיו גלויים ברקע.
hi_in: यह AppControl Manager की पृष्ठभूमि है। परिवर्तन पृष्ठभूमि में दिखाई देंगे।
ja_jp: これはAppControl Managerの背景です。変更は背景に表示されます。
ml_in: ഇത് ആപ്പ്കൺട്രോൾ മാനേജറിന്റെ പശ്ചാത്തലമാണ്. മാറ്റങ്ങൾ പശ്ചാത്തലത്തിൽ ദൃശ്യമാകും.
pl_pl: To jest tło Menedżera AppControl. Zmiany będą widoczne w tle.
tr_tr: Bu, AppControl Manager'ın arka planıdır. Değişiklikler arka planda görünecektir.

# MainNavigationIconsSettingsCard.Description
source: Choose a style for the main navigation icons
ar: اختر نمطًا لأيقونات التنقل الرئيسية
de_de: Einen Stil für die Symbole der Hauptnavigation wählen
el_gr: Επιλέξτε ένα στυλ για τα εικονίδια κύριας πλοήγησης
es: Elija un estilo para los iconos de navegación principal
fr_fr: Choisissez un style pour les icônes de navigation principales
he_il: בחר סגנון עבור הסמלים של הניווט הראשי
hi_in: मुख्य नेविगेशन आइकन के लिए एक शैली चुनें
ja_jp: メインナビゲーションアイコンのスタイルを選択します
ml_in: പ്രധാന നാവിഗേഷൻ ഐക്കണുകൾക്കായി ഒരു ശൈലി തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz styl dla głównych ikon nawigacji
tr_tr: Ana gezinme simgeleri için bir stil seçin

# MainNavigationIconsSettingsCard.Header
source: Icons Style
ar: نمط الأيقونات
de_de: Symbolstil
el_gr: Στυλ Εικονιδίων
es: Estilo de Iconos
fr_fr: Style des icônes
he_il: סגנון סמלים
hi_in: आइकन शैली
ja_jp: アイコンスタイル
ml_in: ഐക്കൺ ശൈലി
pl_pl: Styl ikon
tr_tr: Simgeler Stili

# MainNavigationIconsSettingsCard.ToolTipService.ToolTip
source: Pick a style for the main navigation's icons.
ar: اختر نمطًا لأيقونات التنقل الرئيسية.
de_de: Einen Stil für die Symbole der Hauptnavigation auswählen.
el_gr: Επιλέξτε ένα στυλ για τα εικονίδια της κύριας πλοήγησης.
es: Elija un estilo para los iconos de la navegación principal.
fr_fr: Choisissez un style pour les icônes de navigation principales.
he_il: בחר סגנון עבור הסמלים של הניווט הראשי.
hi_in: मुख्य नेविगेशन के आइकन के लिए एक शैली चुनें।
ja_jp: メインナビゲーションのアイコンのスタイルを選択します。
ml_in: പ്രധാന നാവിഗേഷന്റെ ഐക്കണുകൾക്കായി ഒരു ശൈലി തിരഞ്ഞെടുക്കുക.
pl_pl: Wybierz styl dla ikon głównej nawigacji.
tr_tr: Ana gezinme simgeleri için bir stil seçin.

# MainNavigationIconsSettingsCard.AutomationProperties.HelpText
source: Pick a style for the main navigation's icons.
ar: اختر نمطًا لأيقونات التنقل الرئيسية.
de_de: Einen Stil für die Symbole der Hauptnavigation auswählen.
el_gr: Επιλέξτε ένα στυλ για τα εικονίδια της κύριας πλοήγησης.
es: Elija un estilo para los iconos de la navegación principal.
fr_fr: Choisissez un style pour les icônes de navigation principales.
he_il: בחר סגנון עבור הסמלים של הניווט הראשי.
hi_in: मुख्य नेविगेशन के आइकन के लिए एक शैली चुनें।
ja_jp: メインナビゲーションのアイコンのスタイルを選択します。
ml_in: പ്രധാന നാവിഗേഷന്റെ ഐക്കണുകൾക്കായി ഒരു ശൈലി തിരഞ്ഞെടുക്കുക.
pl_pl: Wybierz styl dla ikon głównej nawigacji.
tr_tr: Ana gezinme simgeleri için bir stil seçin.

# AppThemeSettingsCard.Description
source: Customize the Theme
ar: تخصيص السمة
de_de: Design anpassen
el_gr: Προσαρμογή του Θέματος
es: Personalizar el Tema
fr_fr: Personnaliser le thème
he_il: התאם אישית את הערכת הנושא
hi_in: थीम अनुकूलित करें
ja_jp: テーマをカスタマイズします
ml_in: തീം ഇഷ്ടാനുസൃതമാക്കുക
pl_pl: Dostosuj motyw
tr_tr: Temayı Özelleştir

# AppThemeSettingsCard.Header
source: Theme
ar: السمة
de_de: Design
el_gr: Θέμα
es: Tema
fr_fr: Thème
he_il: ערכת נושא
hi_in: थीम
ja_jp: テーマ
ml_in: തീം
pl_pl: Motyw
tr_tr: Tema

# AppThemeSettingsCard.ToolTipService.ToolTip
source: Select a theme for the AppControl Manager
ar: حدد سمة لمدير التحكم في التطبيقات
de_de: Ein Design für den AppControl Manager auswählen
el_gr: Επιλέξτε ένα θέμα για το AppControl Manager
es: Seleccione un tema para el AppControl Manager
fr_fr: Sélectionnez un thème pour AppControl Manager
he_il: בחר ערכת נושא עבור AppControl Manager
hi_in: AppControl Manager के लिए एक थीम चुनें
ja_jp: AppControl Managerのテーマを選択します
ml_in: ആപ്പ്കൺട്രോൾ മാനേജറിനായി ഒരു തീം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz motyw dla Menedżera AppControl
tr_tr: AppControl Manager için bir tema seçin

# AppThemeSettingsCard.AutomationProperties.HelpText
source: Select a theme for the AppControl Manager
ar: حدد سمة لمدير التحكم في التطبيقات
de_de: Ein Design für den AppControl Manager auswählen
el_gr: Επιλέξτε ένα θέμα για το AppControl Manager
es: Seleccione un tema para el AppControl Manager
fr_fr: Sélectionnez un thème pour AppControl Manager
he_il: בחר ערכת נושא עבור AppControl Manager
hi_in: AppControl Manager के लिए एक थीम चुनें
ja_jp: AppControl Managerのテーマを選択します
ml_in: ആപ്പ്കൺട്രോൾ മാനേജറിനായി ഒരു തീം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz motyw dla Menedżera AppControl
tr_tr: AppControl Manager için bir tema seçin

# MainNavigationLocationSettingsCard.Description
source: Customize the Navigation Menu location
ar: تخصيص موقع قائمة التنقل
de_de: Position des Navigationsmenüs anpassen
el_gr: Προσαρμογή της τοποθεσίας του Μενού Πλοήγησης
es: Personalizar la ubicación del Menú de Navegación
fr_fr: Personnaliser l'emplacement du menu de navigation
he_il: התאם אישית את מיקום תפריט הניווט
hi_in: नेविगेशन मेनू का स्थान अनुकूलित करें
ja_jp: ナビゲーションメニューの場所をカスタマイズします
ml_in: നാവിഗേഷൻ മെനുവിന്റെ സ്ഥാനം ഇഷ്ടാനുസൃതമാക്കുക
pl_pl: Dostosuj lokalizację menu nawigacyjnego
tr_tr: Gezinme Menüsü konumunu özelleştirme

# MainNavigationLocationSettingsCard.Header
source: Navigation Menu
ar: قائمة التنقل
de_de: Navigationsmenü
el_gr: Μενού Πλοήγησης
es: Menú de Navegación
fr_fr: Menu de navigation
he_il: תפריט ניווט
hi_in: नेविगेशन मेनू
ja_jp: ナビゲーションメニュー
ml_in: നാവിഗേഷൻ മെനു
pl_pl: Menu nawigacyjne
tr_tr: Gezinme Menüsü

# MainNavigationLocationSettingsCard.ToolTipService.ToolTip
source: Select a location for the navigation menu
ar: حدد موقعًا لقائمة التنقل
de_de: Eine Position für das Navigationsmenü auswählen
el_gr: Επιλέξτε μια τοποθεσία για το μενού πλοήγησης
es: Seleccione una ubicación para el menú de navegación
fr_fr: Sélectionnez un emplacement pour le menu de navigation
he_il: בחר מיקום עבור תפריט הניווט
hi_in: नेविगेशन मेनू के लिए एक स्थान चुनें
ja_jp: ナビゲーションメニューの場所を選択します
ml_in: നാവിഗേഷൻ മെനുവിനായി ഒരു സ്ഥലം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz lokalizację dla menu nawigacyjnego
tr_tr: Gezinme menüsü için bir konum seçin

# MainNavigationLocationSettingsCard.AutomationProperties.HelpText
source: Select a location for the navigation menu
ar: حدد موقعًا لقائمة التنقل
de_de: Eine Position für das Navigationsmenü auswählen
el_gr: Επιλέξτε μια τοποθεσία για το μενού πλοήγησης
es: Seleccione una ubicación para el menú de navegación
fr_fr: Sélectionnez un emplacement pour le menu de navigation
he_il: בחר מיקום עבור תפריט הניווט
hi_in: नेविगेशन मेनू के लिए एक स्थान चुनें
ja_jp: ナビゲーションメニューの場所を選択します
ml_in: നാവിഗേഷൻ മെനുവിനായി ഒരു സ്ഥലം തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz lokalizację dla menu nawigacyjnego
tr_tr: Gezinme menüsü için bir konum seçin

# AppSoundSettingSettingsCard.Description
source: Hear audio feedback when using different elements of the AppControl Manager
ar: اسمع ردود فعل صوتية عند استخدام عناصر مختلفة من مدير التحكم في التطبيقات
de_de: Akustisches Feedback beim Verwenden verschiedener Elemente des AppControl Managers
el_gr: Ακούστε ηχητική ανάδραση κατά τη χρήση διαφορετικών στοιχείων του AppControl Manager
es: Escuche retroalimentación de audio al usar diferentes elementos del AppControl Manager
fr_fr: Entendre un retour audio lors de l'utilisation de différents éléments d'AppControl Manager
he_il: שמע משוב קולי בעת שימוש ברכיבים שונים של AppControl Manager
hi_in: AppControl Manager के विभिन्न तत्वों का उपयोग करते समय ऑडियो फ़ीडबैक सुनें
ja_jp: AppControl Managerのさまざまな要素を使用する際に音声フィードバックを聞きます
ml_in: ആപ്പ്കൺട്രോൾ മാനേജറിന്റെ വിവിധ ഘടകങ്ങൾ ഉപയോഗിക്കുമ്പോൾ ഓഡിയോ ഫീഡ്‌ബാക്ക് കേൾക്കുക
pl_pl: Słuchaj informacji zwrotnych audio podczas korzystania z różnych elementów Menedżera AppControl
tr_tr: AppControl Manager'ın farklı öğelerini kullanırken sesli geri bildirimi duyun

# AppSoundSettingSettingsCard.Header
source: Sound
ar: الصوت
el_gr: Ήχος
es: Sonido
fr_fr: Son
he_il: צליל
hi_in: ध्वनि
ja_jp: サウンド
ml_in: ശബ്ദം
pl_pl: Dźwięk
tr_tr: Ses

# AppSoundSettingSettingsCard.ToolTipService.ToolTip
source: Hear audio feedback when using different elements of the AppControl Manager
ar: اسمع ردود فعل صوتية عند استخدام عناصر مختلفة من مدير التحكم في التطبيقات
de_de: Akustisches Feedback beim Verwenden verschiedener Elemente des AppControl Managers
el_gr: Ακούστε ηχητική ανάδραση κατά τη χρήση διαφορετικών στοιχείων του AppControl Manager
es: Escuche retroalimentación de audio al usar diferentes elementos del AppControl Manager
fr_fr: Entendre un retour audio lors de l'utilisation de différents éléments d'AppControl Manager
he_il: שמע משוב קולי בעת שימוש ברכיבים שונים של AppControl Manager
hi_in: AppControl Manager के विभिन्न तत्वों का उपयोग करते समय ऑडियो फ़ीडबैक सुनें
ja_jp: AppControl Managerのさまざまな要素を使用する際に音声フィードバックを聞きます
ml_in: ആപ്പ്കൺട്രോൾ മാനേജറിന്റെ വിവിധ ഘടകങ്ങൾ ഉപയോഗിക്കുമ്പോൾ ഓഡിയോ ഫീഡ്‌ബാക്ക് കേൾക്കുക
pl_pl: Słuchaj informacji zwrotnych audio podczas korzystania z różnych elementów Menedżera AppControl
tr_tr: AppControl Manager'ın farklı öğelerini kullanırken sesli geri bildirimi duyun

# AppSoundSettingSettingsCard.AutomationProperties.HelpText
source: Hear audio feedback when using different elements of the AppControl Manager
ar: اسمع ردود فعل صوتية عند استخدام عناصر مختلفة من مدير التحكم في التطبيقات
de_de: Akustisches Feedback beim Verwenden verschiedener Elemente des AppControl Managers
el_gr: Ακούστε ηχητική ανάδραση κατά τη χρήση διαφορετικών στοιχείων του AppControl Manager
es: Escuche retroalimentación de audio al usar diferentes elementos del AppControl Manager
fr_fr: Entendre un retour audio lors de l'utilisation de différents éléments d'AppControl Manager
he_il: שמע משוב קולי בעת שימוש ברכיבים שונים של AppControl Manager
hi_in: AppControl Manager के विभिन्न तत्वों का उपयोग करते समय ऑडियो फ़ीडबैक सुनें
ja_jp: AppControl Managerのさまざまな要素を使用する際に音声フィードバックを聞きます
ml_in: ആപ്പ്കൺട്രോൾ മാനേജറിന്റെ വിവിധ ഘടകങ്ങൾ ഉപയോഗിക്കുമ്പോൾ ഓഡിയോ ഫീഡ്‌ബാക്ക് കേൾക്കുക
pl_pl: Słuchaj informacji zwrotnych audio podczas korzystania z różnych elementów Menedżera AppControl
tr_tr: AppControl Manager'ın farklı öğelerini kullanırken sesli geri bildirimi duyun

# DarkerBackGroundSettingsCard.Description
source: Mostly suitable when using MicaAlt as the background.
ar: مناسب في الغالب عند استخدام MicaAlt كخلفية.
de_de: Vor allem geeignet bei Verwendung von MicaAlt als Hintergrund.
el_gr: Κυρίως κατάλληλο όταν χρησιμοποιείται το MicaAlt ως φόντο.
es: Principalmente adecuado cuando se usa MicaAlt como fondo.
fr_fr: Principalement adapté lors de l'utilisation de MicaAlt comme arrière-plan.
he_il: מתאים בעיקר לשימוש עם MicaAlt כרקע.
hi_in: MicaAlt पृष्ठभूमि के रूप में उपयोग करते समय उपयुक्त।
ja_jp: 背景としてMicaAltを使用する場合に最適です。
ml_in: പശ്ചാത്തലമായി മൈക്കആൾട്ട് ഉപയോഗിക്കുമ്പോൾ ഏറ്റവും അനുയോജ്യം.
pl_pl: Najbardziej odpowiednie podczas używania MicaAlt jako tła.
tr_tr: Arka plan olarak MicaAlt kullanıldığında çoğunlukla uygundur.

# DarkerBackGroundSettingsCard.Header
source: Darker Background
ar: خلفية أغمق
de_de: Dunklerer Hintergrund
el_gr: Σκοτεινότερο Φόντο
es: Fondo Más Oscuro
fr_fr: Arrière-plan plus sombre
he_il: רקע כהה יותר
hi_in: गहरी पृष्ठभूमि
ja_jp: より暗い背景
ml_in: ഇരുണ്ട പശ്ചാത്തലം
pl_pl: Ciemniejsze tło
tr_tr: Daha Koyu Arka Plan

# DarkerBackGroundSettingsCard.ToolTipService.ToolTip
source: It will remove the extra light shadow from the background, giving an overall darker look to the AppControl Manager's appearance.
ar: سيزيل الظل الفاتح الإضافي من الخلفية، مما يمنح مظهرًا أغمق بشكل عام لمدير التحكم في التطبيقات.
de_de: Entfernt den zusätzlichen hellen Schatten aus dem Hintergrund und verleiht dem Erscheinungsbild des AppControl Managers insgesamt einen dunkleren Look.
el_gr: Θα αφαιρέσει την επιπλέον ανοιχτή σκιά από το φόντο, δίνοντας μια συνολικά σκοτεινότερη εμφάνιση στην εμφάνιση του AppControl Manager.
es: Eliminará la sombra de luz adicional del fondo, dando una apariencia general más oscura al AppControl Manager.
fr_fr: Cela supprimera l'ombre claire supplémentaire de l'arrière-plan, donnant un aspect globalement plus sombre à l'apparence d'AppControl Manager.
he_il: זה יסיר את הצל הבהיר הנוסף מהרקע, וייתן מראה כהה יותר כללי למראה של AppControl Manager.
hi_in: यह पृष्ठभूमि से अतिरिक्त हल्की छाया हटाएगा, जिससे AppControl Manager की उपस्थिति गहरी दिखेगी।
ja_jp: 背景から余分な明るい影を除去し、AppControl Managerの外観を全体的に暗くします。
ml_in: ഇത് പശ്ചാത്തലത്തിൽ നിന്നുള്ള അധിക പ്രകാശ നിഴൽ നീക്കം ചെയ്യുകയും ആപ്പ്കൺട്രോൾ മാനേജറിന്റെ രൂപത്തിന് മൊത്തത്തിൽ ഇരുണ്ട ഭാവം നൽകുകയും ചെയ്യും.
pl_pl: Usunie dodatkowy jasny cień z tła, nadając ogólnie ciemniejszy wygląd Menedżerowi AppControl.
tr_tr: Arka plandaki ekstra ışık gölgesini kaldırarak AppControl Manager'ın görünümüne genel olarak daha koyu bir görünüm kazandırır.
